HELP_1 = """🙄**<u>ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs:</u>**

ᴊᴜsᴛ ᴛᴀᴍʙᴀʜᴋᴀɴ **ᴄ** ᴅɪ ᴀᴡᴀʟ ᴘᴇʀɪɴᴛᴀʜ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴɴʏᴀ ᴅɪ sᴀʟᴜʀᴀɴ.

/pause : ᴊᴇᴅᴀᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ sᴇᴅᴀɴɢ ᴅɪᴩᴜᴛᴀʀ.
/resume : ʟᴀɴᴊᴜᴛᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ᴅɪᴊᴇᴅᴀ.
/mute : ʙɪsᴜᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ sᴇᴅᴀɴɢ ᴅɪᴩᴜᴛᴀʀ.
/unmute : ʙᴜᴋᴀ ʙɪsᴜ ᴅᴀʀɪ sᴛʀᴇᴀᴍ ʏᴀɴɢ ᴅɪᴍᴜᴛᴇ.
/skip : ʟᴇᴡᴀᴛɪ ʟᴀɢᴜ sᴇᴅᴀɴɢ ᴅᴀɴ ᴩᴜᴛᴀʀ ʟᴀɢᴜ sᴇʟᴀɴᴊᴜᴛɴʏᴀ ᴅɪ ᴀɴᴛʀɪᴀɴ.
/end atau /stop : ʙᴇʀsɪʜᴋᴀɴ ᴀɴᴛʀɪᴀɴ ᴅᴀɴ ᴀᴋʜɪʀɪ sᴛʀᴇᴀᴍ sᴇᴅᴀɴɢ.
/shuffle : ᴀᴄᴀᴋ ʟᴀɢᴜ-ʟᴀɢᴜ ᴅɪ ᴀɴᴛʀɪᴀɴ.
/seek : ʟᴏᴍᴘᴀᴛᴋᴀɴ sᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀsɪ ʏᴀɴɢ ᴅɪɪɴɢɪɴᴋᴀɴ.
/seekback : ᴍᴜɴᴅᴜʀᴋᴀɴ sᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀsɪ ʏᴀɴɢ ᴅɪɪɴɢɪɴᴋᴀɴ.
/reboot : ᴍᴜᴀᴛ ᴜʟᴀɴɢ ʙᴏᴛ ᴅɪ ᴄʜᴀᴛ ᴀɴᴅᴀ.

🥴**<u>ᴩᴇᴍᴜᴛᴀʀᴀɴ ʟᴏᴏᴩ :</u>**

/loop [ᴍᴀᴛɪ/ʜɪᴅᴜᴘ] atau [ᴀɴᴛᴀʀᴀ 1:10]
: sᴀᴀᴛ ᴅɪᴀᴋᴛɪғᴋᴀɴ, ʙᴏᴛ ᴀᴋᴀɴ ᴍᴇᴍᴜᴛᴀʀ sᴛʀᴇᴀᴍ ʏᴀɴɢ sᴇᴅᴀɴɢ ᴅɪᴩᴜᴛᴀʀ sᴇᴄᴀʀᴀ ᴜʟᴀɴɢ sᴀᴍᴘᴀɪ 10 ᴋᴀʟɪ ᴀᴛᴀᴜ sᴇsᴜᴀɪ ᴊᴜᴍʟᴀʜ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.

😜**<u>ᴩᴇɴɢɢᴜɴᴀ ᴏᴛᴏʀɪsᴀsɪ :</u>**

ᴩᴇɴɢɢᴜɴᴀ ᴏᴛᴏʀɪsᴀsɪ ᴅᴀᴘᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ʙᴏᴛ ᴡᴀʟᴀᴜᴘᴜɴ ᴛᴀɴᴘᴀ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ɢʀᴜᴩ.

/auth [ᴜsᴇʀɴᴀᴍᴇ] : ᴛᴀᴍʙᴀʜᴋᴀɴ ᴘᴇɴɢɢᴜɴᴀ ᴋᴇ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ ʙᴏᴛ.
/unauth [ᴜsᴇʀɴᴀᴍᴇ] : ʜᴀᴘᴜs ᴘᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ.
/authusers : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ᴏᴛᴏʀɪsᴀsɪ ᴅɪ ɢʀᴜᴩ."""


HELP_2 = """💞<u>**ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs:**</u>

ᴘᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴛᴇʀsᴇᴅɪᴀ = play , vplay , cplay

ᴘᴇʀɪɴᴛᴀʜ ғᴏʀᴄᴇᴩʟᴀʏ = playforce , vplayforce , cplayforce

**c** ᴍᴇʀᴜᴘᴀᴋᴀɴ sɪɴɢᴋᴀᴛᴀɴ ᴅᴀʀɪ ᴄʜᴀɴɴᴇʟ ᴩʟᴀʏ.
**v** ᴍᴇʀᴜᴘᴀᴋᴀɴ sɪɴɢᴋᴀᴛᴀɴ ᴅᴀʀɪ ᴠɪᴅᴇᴏ ᴩʟᴀʏ.
**force** ᴍᴇʀᴜᴘᴀᴋᴀɴ sɪɴɢᴋᴀᴛᴀɴ ᴅᴀʀɪ ғᴏʀᴄᴇ ᴩʟᴀʏ.

/play ᴀᴛᴀᴜ /vplay ᴀᴛᴀᴜ /cplay : ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ʟᴀɢᴜ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴅɪ ᴠɪᴅᴇᴏᴄʜᴀᴛ.

/playforce ᴀᴛᴀᴜ /vplayforce ᴀᴛᴀᴜ /cplayforce : **ғᴏʀᴄᴇ ᴩʟᴀʏ** ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍ sᴀᴀᴛ ɪɴɪ ᴅᴀɴ ᴍᴇᴍᴜʟᴀɪ ᴘᴇᴍᴜᴛᴀʀᴀɴ ʟᴀɢᴜ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.

/channelplay [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ɪᴅ ᴄʜᴀᴛ] ᴀᴛᴀᴜ [disable] : ᴍᴇɴɢʜᴜʙᴜɴɢᴋᴀɴ ᴄʜᴀɴɴᴇʟ ᴋᴇ ɢʀᴜᴘ ᴅᴀɴ ᴍᴇᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ʟᴀɢᴜ ᴍᴇʟᴀʟᴜɪ ᴘᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴅɪᴋɪʀɪᴍ ᴅɪ ɢʀᴜᴘ.

🤨**<uᴘ>ᴘʟᴀʏʟɪsᴛ sᴇʀᴠᴇʀ:</uᴘ>**

/playlist : ᴍᴇʟɪʜᴀᴛ ᴅᴀғᴛᴀʀ ᴩʟᴀʏʟɪsᴛ ʏᴀɴɢ ᴛᴇʟᴀʜ ᴋᴀᴍᴜ sɪᴍᴘᴀɴ ᴅɪ sᴇʀᴠᴇʀ.
/deleteplaylist : ᴍᴇɴɢʜᴀᴘᴜs ʟᴀɢᴜ ᴅɪ ᴅᴀʟᴀᴍ ᴩʟᴀʏʟɪsᴛ ᴋᴀᴍᴜ.
/play : ᴍᴇᴍᴜʟᴀɪ ᴩᴇᴍᴜᴛᴀʀᴀɴ ᴅᴀʀɪ ᴩʟᴀʏʟɪsᴛ ʏᴀɴɢ ᴛᴇʟᴀʜ ᴅɪsɪᴍᴘᴀɴ ᴅɪ sᴇʀᴠᴇʀ."""


HELP_3 = """😉<u>**ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs:**</u>

/stats : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ 10 ʟᴀɢᴜ ᴛᴇʀᴀᴛᴀs ᴅᴀʟᴀᴍ sᴛᴀᴛɪsᴛɪᴋ ɢʟᴏʙᴀʟ, 10 ᴘᴇɴɢɢᴜɴᴀ ᴛᴇʀᴀᴛᴀs ʙᴏᴛ, 10 ᴄʜᴀᴛ ᴛᴇʀᴀᴛᴀs ᴅɪ ʙᴏᴛ, 10 ᴘᴇᴍᴜᴛᴀʀᴀɴ ᴛᴇʀʙᴀɴʏᴀᴋ ᴅɪ ᴄʜᴀᴛ, ᴅᴀɴ ʟᴀɪɴɴʏ...
/sudolist : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ᴘᴇɴɢɢᴜɴᴀ sᴜᴅᴏ ᴅᴀʀɪ ᴍᴜsɪᴄ ʙᴏᴛ.
/lyrics [ɴᴀᴍᴀ ʟᴀɢᴜ] : ᴄᴀʀɪ ʟʏʀɪᴋ ᴅᴀʀɪ ʟᴀɢᴜ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.
/song [ɴᴀᴍᴀ ʟᴀɢᴜ] ᴀᴛᴀᴜ [ʟɪɴᴋ ʏᴛ] : ᴜɴᴅᴜʜ ʟᴀɢᴜ ʏᴏᴜᴛᴜʙᴇ ᴅᴀʟᴀᴍ ᴠᴇʀsɪ ᴀᴜᴅɪᴏ ᴀᴛᴀᴜ ᴠɪᴅᴇᴏ.
/player : ᴍᴇɴᴅᴀᴘᴀᴛᴋᴀɴ ᴘᴀɴᴇʟ ᴩᴇᴍᴜᴛᴀʀ ɪɴᴛᴇʀᴀᴋᴛɪғ.
/queue : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ʟᴀɢᴜ ᴀɴᴛʀɪᴀɴ.
"""

HELP_4 = """😴<u>**ᴇxᴛʀᴀ ᴄᴏᴍᴍᴀɴᴅs:**</u>

/start : ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴍᴜsɪᴋ.
/help : ᴍᴇɴᴅᴀᴘᴀᴛᴋᴀɴ ᴍᴇɴᴜ ʙᴀɴᴛᴜᴀɴ ʙᴇsᴇʀᴛᴀ ᴘᴇɴᴊᴇʟᴀsᴀɴ ᴘᴇʀɪɴᴛᴀʜ.
/ping : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ᴩɪɴɢ ᴅᴀɴ sᴛᴀᴛɪsᴛɪᴋ sɪsᴛᴇᴍ ᴅᴀʀɪ ʙᴏᴛ.

🧐**<u>ᴘᴇɴɢᴀᴛᴜʀᴀɴ ɢʀᴏᴜᴩ:</u>**
/settings : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ᴩᴇɴɢᴀᴛᴜʀᴀɴ ɢʀᴏᴜᴩ ᴅᴇɴɢᴀɴ ᴍᴇɴᴜ ɪɴʟɪɴᴇ ɪɴᴛᴇʀᴀᴋᴛɪғ."""

HELP_5 = """🥺**<u>ᴀᴅᴅ & ʀᴇᴍᴏᴠᴇ sᴜᴅᴏᴇʀs:</u>**
/addsudo [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ]
/delsudo [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴄʜᴜᴛɪʏᴀ.]

🥶**<u>ʜᴇʀᴏᴋᴜ:</u>**
/usage : ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ᴘᴇᴍᴀᴋᴀɪᴀɴ ᴅʏɴᴏ ʙᴜʟᴀɴ ɪɴɪ.

🤯**<u>ᴠᴀʀɪᴀʙᴇʟ ᴋᴏɴғɪɢ:</u>**
/get_var : ᴀᴍʙɪʟ ᴠᴀʀ ᴋᴏɴғɪɢ ᴅᴀʀɪ ʜᴇʀᴏᴋᴜ ᴀᴛᴀᴜ .env
/del_var : ʜᴀᴘᴜs ᴠᴀʀ ᴋᴏɴғɪɢ ᴅɪ ʜᴇʀᴏᴋᴜ ᴀᴛᴀᴜ .env
/set_var [ɴᴀᴍᴀ ᴠᴀʀ] [ɴɪʟᴀɪ] : ᴀᴛᴜʀ ᴀᴛᴀᴜ ᴘᴇʀʙᴀʀᴜɪ ᴠᴀʀ ᴋᴏɴғɪɢ ᴅɪ ʜᴇʀᴏᴋᴜ ᴀᴛᴀᴜ .env

🤖**<u>ᴘᴇʀɪɴᴛᴀʜ ʙᴏᴛ:</u>**
/restart : ᴍᴇᴍᴜʟᴀɪ ᴜʟᴀɴɢ ʙᴏᴛ ᴀɴᴅᴀ.
/update : ᴘᴇʀʙᴀʀᴜɪ ʙᴏᴛ ᴅᴀʀɪ ʀᴇᴘᴏ ᴜᴘsᴛʀᴇᴀᴍ.
/speedtest : ᴄᴇᴋ ᴋᴇᴄᴇᴘᴀᴛᴀɴ sᴇʀᴠᴇʀ ʙᴏᴛ.
/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ]
/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ ᴀᴋᴀɴ ᴍᴇʟᴀᴋᴜᴋᴀɴ ʟᴏɢ ᴋᴇɢɪᴀᴛᴀɴ.
/get_log [ᴊᴜᴍʟᴀʜ ʙᴀʀɪs] : ᴀᴍʙɪʟ ʟᴏɢ ʙᴏᴛ ᴀɴᴅᴀ [ʙᴀᴡᴀᴀɴ: 100 ʙᴀʀɪs]
/autoend [ᴇɴᴀʙʟᴇ|ᴅɪsᴀʙʟᴇ] : ᴀᴋʜɪʀɪ sᴛʀᴇᴀᴍ ᴀᴜᴛᴏ ᴊɪᴋᴀ ᴛɪᴅᴀᴋ ᴀᴅᴀ ʏᴀɴɢ ᴍᴇɴᴅᴇɴɢᴀʀ.

🤑**<u>ᴘᴇʀɪɴᴛᴀʜ sᴛᴀᴛɪsᴛɪᴋ:</u>**
/activevoice : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴠᴏɪᴄᴇᴄʜᴀᴛ ᴀᴋᴛɪғ ᴅɪ ʙᴏᴛ.
/activevideo : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴀᴋᴛɪғ ᴅɪ ʙᴏᴛ.
/stats : ᴛᴀᴍᴘɪʟᴋᴀɴ sᴛᴀᴛɪsᴛɪᴋ ᴛᴇʀᴋɪɴɪ ʙᴏᴛ.

😒**<u>ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ:</u>**
/blacklistchat [ɪᴅ ᴄʜᴀᴛ] : ʟᴀʀᴀɴɢ ᴄʜᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ.
/whitelistchat [ɪᴅ ᴄʜᴀᴛ] : ɪᴢɪɴᴋᴀɴ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
/blacklistedchat : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.

😤**<u>ʙʟᴏᴄᴋ ᴘᴇɴɢɢᴜɴᴀ:</u>**
/block [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴄʜᴜᴛɪʏᴀ] : ɪɢɴᴏʀᴇ ᴘᴇɴɢɢᴜɴᴀ ᴀɢᴀʀ ᴛɪᴅᴀᴋ ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴘᴇʀɪɴᴛᴀʜ ʙᴏᴛ.
/unblock [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ] : ʙᴀᴛᴀʟᴋᴀɴ ʙʟᴏᴄᴋ.
/blockedusers : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.

🤬**<u>ғɪᴛᴜʀ ɢʙᴀɴ:</u>**
/gban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴄʜᴜᴛɪʏᴀ] : ʟᴀʀᴀɴɢ ᴘᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ sᴇᴍᴜᴀ ᴄʜᴀᴛ ᴅᴀɴ ʙʟᴀᴄᴋʟɪsᴛ.
/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇɴɢɢᴜɴᴀ] : ʙᴀᴛᴀʟᴋᴀɴ ɢʙᴀɴ.
/gbannedusers : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪɢʙᴀɴ.

🎥**<u>ᴍᴏᴅᴇ ᴠɪᴅᴇᴏᴄʜᴀᴛ:</u>**
/set_video_limit [ᴊᴜᴍʟᴀʜ ᴄʜᴀᴛ] : ᴀᴛᴜʀ ᴊᴜᴍʟᴀʜ ᴍᴀᴋsɪᴍᴀʟ ᴠɪᴅᴇᴏᴄʜᴀᴛ (ʙᴀᴡᴀᴀɴ: 3)
/videomode [ᴅᴏᴡɴʟᴏᴀᴅ|ᴍ3ᴜ8] : ᴋᴀʟᴀᴜ ᴅᴏᴡɴʟᴏᴀᴅ ᴀᴋᴛɪғ, ʙᴏᴛ ᴀᴋᴀɴ ᴍᴇɴɢᴜɴᴅᴜʜ ᴛʀᴀᴄᴋ ᴅᴀʀɪᴘᴀᴅᴀ ᴍᴇᴍᴜᴛᴀʀ.

💔**<u>ʙᴏᴛ ᴘʀɪʙᴀᴅɪ:</u>**
/authorize [ɪᴅ ᴄʜᴀᴛ] : ɪᴢɪɴᴋᴀɴ ᴄʜᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ.
/unauthorize [ɪᴅ ᴄʜᴀᴛ] : ʟᴀʀᴀɴɢ ᴄʜᴀᴛ.
/authorized : ᴛᴀᴍᴘɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪɪᴢɪɴᴋᴀɴ.

🍒**<u>ғɪᴛᴜʀ ʙʀᴏᴀᴅᴄᴀsᴛ:</u>**
/broadcast [ᴘᴇsᴀɴ ᴀᴛᴀᴜ ʙᴀʟᴀs ᴋᴇ ᴘᴇsᴀɴ] : ᴋɪʀɪᴍ ᴘᴇsᴀɴ ᴋᴇ sᴇᴍᴜᴀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ʙᴏᴛ.

<u>ᴍᴏᴅᴇ ʙʀᴏᴀᴅᴄᴀsᴛ:</u>
**-pin** : sᴇʟɪᴘᴋᴀɴ ᴘᴇsᴀɴ ᴅɪ ᴄʜᴀᴛ.
**-pinloud** : ᴘɪɴ ᴘᴇsᴀɴ + ᴋɪʀɪᴍ ɴᴏᴛɪғɪᴋᴀsɪ.
**-user** : ᴋɪʀɪᴍ ᴋᴇ sᴇᴍᴜᴀ ᴘᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴍᴜʟᴀɪ ʙᴏᴛ.
**-assistant** : ᴋɪʀɪᴍ ᴘᴇsᴀɴ ᴅᴀʀɪ ᴀᴋᴜɴ ᴀssɪsᴛᴀɴᴛ.
**-nobot** : ᴊᴀɴɢᴀɴ ɢᴜɴᴀᴋᴀɴ ʙᴏᴛ ᴜɴᴛᴜᴋ ʙʀᴏᴀᴅᴄᴀsᴛ.

**ᴄᴏɴᴛᴏʜ:** `/broadcast -user -assistant -pin ᴛᴇs ʙʀᴏᴀᴅᴄᴀsᴛ`"""

HELP_7 = """💌**<u>ʜᴇʀᴇ ʏᴏᴜ ᴄᴀɴ ғɪɴᴅ ɴᴇᴡ ғᴇᴀᴛᴜʀᴇs:</u>**

/alive : sᴇᴋᴀʀᴀɴɢ ᴀɴᴅᴀ ʙɪsᴀ ᴍᴇɴɢᴇᴄᴇᴋ ᴀᴘᴀᴋᴀʜ ʙᴏᴛ ᴍᴜsɪᴋ sep ᴀᴋᴛɪғ ᴀᴛᴀᴜ ᴛɪᴅᴀᴋ
/id : ᴜɴᴛᴜᴋ ᴍᴇɴɢᴇᴄᴇᴋ ɪᴅ ᴘᴇɴɢɢᴜɴᴀ ᴅᴀɴ ᴄʜᴀᴛ
/gcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ
/verify : ᴠᴇʀɪꜰɪᴋᴀsɪ ᴅɪʀɪ ᴀɴᴅᴀ ᴅɪ ᴅᴀᴛᴀʙᴀsᴇ sep"""

HELP_8 = """💰**<u>ꜰᴇᴀᴛᴜʀᴇ ꜰᴏʀ ʙʀᴏᴀᴅᴄᴀsᴛ sᴜʙsᴄʀɪᴘᴛɪᴏɴ:</u>**

ɴᴏᴡ ʏᴏᴜ ᴄᴀɴ ʙᴜʏ ᴍᴏɴᴛʜʟʏ ᴀɴᴅ ᴡᴇᴇᴋʟʏ ʙʀᴏᴀᴅᴄᴀsᴛ sᴜʙsᴄʀɪᴘᴛɪᴏɴ ꜰʀᴏᴍ ᴜs.
sᴇᴋᴀʀᴀɴɢ ᴀɴᴅᴀ ʙɪsᴀ ᴍᴇᴍʙᴇʟɪ sᴜʙsᴄʀɪᴘsɪ ʙʀᴏᴀᴅᴄᴀsᴛ ᴍɪɴɢɢᴜᴀɴ ᴀᴛᴀᴜ ʙᴜʟᴀɴᴀɴ ᴅᴀʀɪ ᴋᴀᴍɪ.
ᴋᴀᴍɪ ᴀᴋᴀɴ ᴍᴇᴍʙᴇʀɪ ᴀɴᴅᴀ 3 ʙʀᴏᴀᴅᴄᴀsᴛ ᴜɴᴛᴜᴋ ᴍɪɴɢɢᴜᴀɴ ᴅᴀɴ 14 ʙʀᴏᴀᴅᴄᴀsᴛ ᴜɴᴛᴜᴋ sᴜʙsᴄʀɪᴘsɪ ʙᴜʟᴀɴᴀɴ, ᴅᴇɴɢᴀɴ ʙᴀᴛᴀs ᴘᴇɴɢɪʀɪᴍᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ sᴇᴛɪᴀᴘ 2 ʜᴀʀɪ.

**ʜᴀɴʏᴀ ᴘᴇᴍɪʟɪᴋ**
/addweekly [ᴜsᴇʀ ɪᴅ] : ᴛᴀᴍʙᴀʜᴋᴀɴ ᴘᴇɴɢɢᴜɴᴀ ᴋᴇ sᴜʙsᴄʀɪᴘsɪ ʙʀᴏᴀᴅᴄᴀsᴛ ᴍɪɴɢɢᴜᴀɴ.
/addmonthly [ᴜsᴇʀ ɪᴅ] : ᴛᴀᴍʙᴀʜᴋᴀɴ ᴘᴇɴɢɢᴜɴᴀ ᴋᴇ sᴜʙsᴄʀɪᴘsɪ ʙʀᴏᴀᴅᴄᴀsᴛ ʙᴜʟᴀɴᴀɴ.
/removesub [ᴜsᴇʀ ɪᴅ] : ʜᴀᴘᴜs sᴜʙsᴄʀɪᴘsɪ ʙʀᴏᴀᴅᴄᴀsᴛ ᴘᴇɴɢɢᴜɴᴀ.
/checksubscription [ᴜsᴇʀ ɪᴅ] : ᴄᴇᴋ sɪsᴀ ʜᴀʀɪ sᴜʙsᴄʀɪᴘsɪ ᴘᴇɴɢɢᴜɴᴀ ᴅᴀɴ ᴊᴜᴍʟᴀʜ ʙʀᴏᴀᴅᴄᴀsᴛ.
/substats : ᴄᴇᴋ ᴛᴏᴛᴀʟ ᴘᴇɴʏᴀɴᴅᴀɴɢ sᴜʙsᴄʀɪᴘsɪ ʙᴇsᴇʀᴛᴀ ɪᴅ ᴅᴀɴ ᴛɪᴘᴇɴʏᴀ ʙᴇsᴇʀᴛᴀ ᴊᴜᴍʟᴀʜ ʙʀᴏᴀᴅᴄᴀsᴛ.
/subscription_alert : ᴋɪʀɪᴍ ᴘᴇsᴀɴ ᴘᴇʀɪɴɢᴀᴛᴀɴ ᴋᴇ sᴜʙsᴄʀɪʙᴇʀ ᴅᴇɴɢᴀɴ sɪsᴀ ʜᴀʀɪ ᴅᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ ᴛᴇʀsɪsᴀ.

**sɪᴀᴘᴀ ᴘᴜɴ ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ**
/mysubscription : ᴀɴᴅᴀ ʙɪsᴀ ᴍᴇɴɢᴇᴄᴇᴋ sɪsᴀ sᴜʙsᴄʀɪᴘsɪ ᴅᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ ᴀɴᴅᴀ.
/paidbroadcast : ᴋɪʀɪᴍ ᴘᴇsᴀɴ ʙʀᴏᴀᴅᴄᴀsᴛ ᴋᴇ sᴇᴍᴜᴀ ᴘᴇɴɢɢᴜɴᴀ ᴅᴀɴ ɢʀᴜᴘ ᴊɪᴋᴀ ᴀɴᴅᴀ ᴘᴜɴʏᴀ sᴜʙsᴄʀɪᴘsɪ ᴀᴋᴛɪғ."""
